"LIBRARY" = "Library";
"SERVER_TITLE" = "Data server";
"STOP_SERVER" = "Stop";

"WARNING" = "Warning";
"CANNOT_OPEN_FILE" = "Cannot open file";
"UPLOAD_STRING" = "Upload comics by visiting\n%@ from your browser";
"SERVER_NOT_RUNNING" = "Server not running";

"PAGE_X_OF_Y" = "Page %d / %d";
"X_OF_Y" = "%d / %d";

"INFO_TITLE" = "Information";
"CLOSE" = "Close";

"EMPTY_LIBRARY" = "No items here yet";
"YOU_DO_NOT_HAVE_ACCESS_TO_THIS_FILE" = "You do not have access to this file.";
